"btn_login_txt"="登入";
"btn_register_txt"="註冊";
"btn_back_txt"="返回";
"btn_like_txt"="喜歡";
"btn_unlike_txt"="收回";
"btn_comment_txt"="留言";
"btn_done_txt"="完成";

"tabitem_camera_txt"="分享";
"tabitem_expert_txt"="達人";
"tabitem_fit_txt"="穿搭";